Repository: MarieComet/mc-export-bookings-wc-to-csv
Catalog: languages/export-bookings-to-csv-*.po
Languages: fr_fr

source: Export bookings
fr_fr: Exporter les réservations

source: Select from which product to export bookings :
fr_fr: Sélectionnez à partir de quel produit exporter les réservations :

source: Product :
fr_fr: Produit :

source: Select a product
fr_fr: Sélectionnez un produit

source: Click on "export" to generate CSV file :
fr_fr: Cliquez sur "exporter" pour générer le fichier CSV :

source: Export
fr_fr: Exporter

source: Be patient, export is in progress, please do not close this page.
fr_fr: L'export est en cours, soyez patient et ne fermez pas cette page jusqu'à la fin du processus.

source: A download link will be displayed below at the end of the process.
fr_fr: Un lien pour télécharger votre fichier s'affichera ci-dessous à la fin du processus

source: Download your file :
fr_fr: Téléchargez votre fichier :

source: Download
fr_fr: Télécharger

source: Your previous exports :
fr_fr: Vos exportations précédentes :

source: Can't found WC_Booking_Data_Store class.
fr_fr: Impossible de trouver la classe WC_Booking_Data_Store.

source: <b>%d</b> booking(s) found.
fr_fr: <b>%d</b> réservation(s) trouvée(s).

source: No booking(s) found for this product.
fr_fr: Aucune réservation trouvée pour ce produit.

source: Please select product.
fr_fr: Sélectionnez un produit.

source: No Resa
fr_fr: Booking #

source: Produit
fr_fr: Product

source: Debut
fr_fr: Start

source: Fin
fr_fr: End

source: Ressource
fr_fr: Resource

source: Nom
fr_fr: Last Name

source: Prenom
fr_fr: First name

source: Mail
fr_fr: Email

source: Prix paye
fr_fr: Price paid

source: MC Export Bookings WC to CSV plugin needs "WooCommerce" and "WooCommerce Bookings" to run. Please download and activate it
fr_fr: L'extension MC Export Bookings WC to CSV requiert "WooCommerce" et "WooCommerce Bookings" pour fonctionner. Veuillez les télécharger et les activer.
